start_message = "На связи *бот* 🤖\n\nРад, что ты научился меня запускать 💪\n\nНажми на кнопку 'Привет!' 🙂"

finish_onboarding_message = "Поздравляю! Ты прошел онбординг! \n\n Нажми на кнопку /start - пройти онбординг заново.\n\
/help - узнать про возможности бота."

help_message="""Варианты общения со мной 🤖:
/help - узнать про возможности бота
/start - пройти онбординг заново, чтобы изменить свои ответы
"""

MESSAGES = {
    'start': start_message,
    'finish_onboarding': finish_onboarding_message,
    'help': help_message,
}

